[Notes.AbstrInv_Disclaimer DisAbstractItem]
m_ItemName="暗殺の連鎖"
m_PluralItemName=""
m_Description="4秒以内に次の暗殺を繰り返し連鎖させよ。\n \n最初の敵を暗殺した時からカウントダウンが始まる。暗殺の連鎖をつなげるためチャンスを待て。\n\n能力やガジェットを駆使せよ。ベンドタイムは特に連鎖に役立つはずだ。\nまた環境を利用した暗殺も可能だ。\nセキュリティシステムを利用したいならリワイヤする事を忘れるな。\n \nスコア:  \n* 暗殺数がポイントとなる。\n* 暗殺連鎖間の時間が短いほど、スコアが稼げる。\n* 暗殺方法によっては加算される事がある。\n \nスペシャル: \nラウンドを成功させた場合、特別な目標をもつボーナスラウンドが発生する。リスタート不可能であり失敗は許されない。 \n\n失敗: \n失敗は存在しない。ラウンドをリスタートせよ。 "

[Notes.AbstrInv_Phase01_Chain_Disclaimer DisAbstractItem]
m_ItemName="ラウンド 01 - チェーンボーナス"
m_PluralItemName=""
m_Description="ベンドタイムを使わず1秒以内に3人暗殺"

[Notes.AbstrInv_Phase01_Env_Disclaimer DisAbstractItem]
m_ItemName="ラウンド 01 - 環境ボーナス"
m_PluralItemName=""
m_Description="スピーカーを用いて3人暗殺"

[Notes.AbstrInv_Phase02_Chain_Disclaimer DisAbstractItem]
m_ItemName="ラウンド 02 - チェーンボーナス"
m_PluralItemName=""
m_Description="クロスボウのみで6人暗殺"

[Notes.AbstrInv_Phase02_Env_Disclaimer DisAbstractItem]
m_ItemName="ラウンド 02 - 環境ボーナス"
m_PluralItemName=""
m_Description="物理的な武器を使用せず6人暗殺"

[Notes.AbstrInv_Phase03_Chain_Disclaimer DisAbstractItem]
m_ItemName="ラウンド 03 - チェーンボーナス"
m_PluralItemName=""
m_Description="剣とブリンクのみで10人暗殺"

[Notes.AbstrInv_Phase03_Env_Disclaimer DisAbstractItem]
m_ItemName="ラウンド 03 - 環境ボーナス"
m_PluralItemName=""
m_Description="鯨油タンクを用いて10人暗殺"

[Notes.AbstrInv_Phase04_Chain_Disclaimer DisAbstractItem]
m_ItemName="ラウンド 04 - チェーンボーナス"
m_PluralItemName=""
m_Description="ウィンドブラストのみで15人暗殺"

[Notes.AbstrInv_Phase04_Env_Disclaimer DisAbstractItem]
m_ItemName="ラウンド 04 - 環境ボーナス"
m_PluralItemName=""
m_Description="武器を使用せず15人暗殺"

[Notes.AbstrInv_Phase05_Chain_Disclaimer DisAbstractItem]
m_ItemName="ラウンド 05 - チェーンボーナス"
m_PluralItemName=""
m_Description="グレネードのみで20人暗殺"

[Notes.AbstrInv_Phase05_Env_Disclaimer DisAbstractItem]
m_ItemName="ラウンド 05 - 環境ボーナス"
m_PluralItemName=""
m_Description="環境を利用し、少なくとも3種類以上の異なる方法で20人暗殺"

[Notes.DisclaimerExpert_Pickup DisTweaks_AbstractItemPickupNote]
m_PressKeyToReadMessage=""
m_OnPickupMessage=""

